{
  "help": {
    "prefix": "da!",
    "short": {
      "liquified": "is his face always like that?",
      "shutup": "force people to shut up",
      "intro": "hey buddies",
      "outtro": "i gusse its time to say godbay",
      "info": "what the fuck is dagames!??!?",
      "social": "where can i found those weirdos?",
      "music": "pump up the jam",
      "invite": "i want the bot!!!!!"
    },
    "long": {
      "liquified": "for a random liquefy will picture/gif",
      "shutup": "@user to make him shut up",
      "intro": "for the intro",
      "outtro": "for the outtro",
      "info": "info about the channel",
      "social": "links to dagames youtube twitter and twitch accounts",
      "music": "playlist of all the songs",
      "invite": "get a dm with an invite link to the bot"
    }
  },
  "outro": " if you like what you saw here click like and subscribe share with friend and family Maybe your dog Check out da game's official for the newest information on music and animations Let's Plays and live streams on our channel I'm will of DA games and we just entered a DAbot command",
  "rude": "dont be rude to yourself",
  "youtube": "Welcome to the DAGames channel! Home to the best in Let's Plays, Cartoons, Songs, and eternal happiness ;) (Rainbows Not Guaranteed).\n  \n You should share with your family your friends and your dogs!\n  \n We stream usually on a Wednesday, Friday and Saturday, but don't hold us to that! Keep watch on our Twitter for more info on streams and other fun and interesting news and updates!!!!!!\n  \n Happy Youtubing!",
  "twitter": "Music | Gameplay | Animation\n\nAdmin:@AficionadoChris\n\n",
  "info": "DAGames (DiamondArmadaGames), formerly diamondarmadaonline is a YouTube channel which focuses on Let's Plays, Livestreams, animation (not continuing considering it is complete), and Music (but mainly Let's Plays and Livestreams). Will came up with this idea in school, combining history and geography (Spanish Armada and Diamonds). DAGames was founded after diamondarmada, on September 25th, 2011.\n the team includes will(well no shit), and people like Chloe Eves,Chris Dell'Isola(Aficionados Chris),keyframe and more!"
}